[
  {
    "spell_id": 1,
    "name": "ЗАКЛЯТИЕ ЛЕВИТАЦИИ",
    "description": "с его помощью вы сможете подняться в воздух и перелететь то препятствие, которое вам встретится. Но будьте осторожны: заклятие действует не слишком долго, и если вы не рассчитаете свои силы, то можете опуститься на землю раньше, чем препятствие или опасность будут позади."
  },
  {
    "spell_id": 2,
    "name": "ЗАКЛЯТИЕ ОГНЯ",
    "description": "поможет вам в нужный момент создать в воздухе огненный шар и направить его на врагов. Но в закрытых помещениях им надо пользоваться осмотрительно, чтобы не устроить пожар."
  },
  {
    "spell_id": 3,
    "name": "ЗАКЛЯТИЕ ИЛЛЮЗИИ",
    "description": "вы создадите у вашего врага необходимую иллюзию и сможете спастись в тех ситуациях, из которых другого выхода не будет. Но заклятие иллюзии -- опасное колдовство: ведь иллюзия рассеивается, и враг понимает, что его одурачили."
  },
  {
    "spell_id": 4,
    "name": "ЗАКЛЯТИЕ СИЛЫ",
    "description": "прибавит вам силу и увеличит вашу СИЛУ УДАРА."
  },
  {
    "spell_id": 5,
    "name": "ЗАКЛЯТИЕ СЛАБОСТИ",
    "description": "сделает вашего врага неуклюжим и неповоротливым, ослабит СИЛУ его УДАРА."
  },
  {
    "spell_id": 6,
    "name": "ЗАКЛЯТИЕ КОПИИ",
    "description": "с его помощью вы сможете при случае создать точную Копию вашего противника, которую вы будете контролировать. Тогда прежде чем добраться до вас, ему придется драться с собственной Копией, МАСТЕРСТВО и ВЫНОСЛИВОСТЬ которой будут равны его МАСТЕРСТВУ и ВЫНОСЛИВОСТИ. Если ваш враг победит свою Копию, то с ним придется драться вам самим. Если же Копия сразит противника, то заклятие теряет силу и Копия исчезает, а вы продолжаете свой путь. Но если противников было несколько, а Копию вы смогли или захотели создать только одну, то придется драться и с остальными."
  },
  {
    "spell_id": 7,
    "name": "ЗАКЛЯТИЕ ИСЦЕЛЕНИЯ",
    "description": "в любой момент (но не во время сражения) добавит вам 8 ВЫНОСЛИВОСТИ."
  },
  {
    "spell_id": 8,
    "name": "ЗАКЛЯТИЕ ПЛАВАНИЯ",
    "description": "вы никогда не видели ни реки, ни озера, а в дороге может случиться всякое. У вас уже нет времени учиться плавать. Но с помощью этого заклятия вы сможете переплыть любую водную преграду, которая вам встретится. Но будьте внимательны: как только вы ступите на землю, заклятие утратит свою силу."
  }
]
