[
  {
    "name": "ЗАКЛЯТИЕ ЛЕВИТАЦИИ",
    "description":"C его помощью вы сможете подняться в воздух и перелететь то препятствие, которое вам встретится. Но будьте осторожны: заклятие действует не слишком долго, и если вы не рассчитаете свои силы, то можете опуститься на землю раньше, чем препятствие или опасность будут позади."
  },{
    "name": "ЗАКЛЯТИЕ ОГНЯ",
    "description":"поможет вам в нужный момент создать в воздухе огненный шар и направить его на врагов. Но в лесах и закрытых помещениях им надо пользоваться осмотрительно, чтобы не устроить пожар."
  },{
    "name": "ЗАКЛЯТИЕ ИЛЛЮЗИИ",
    "description":"вы создадите у вашего врага необходимую иллюзию и сможете спастись в тех ситуациях, из которых другого выхода не будет. Но заклятие иллюзии - опасное колдовство: ведь иллюзия рассеивается, и враг понимает, что его одурачили. Кроме того, это одно из немногих заклятий, требующих особой концентрации сил и хотя бы некоторого времени. Если на вас уже напали, воспользоваться иллюзией вы просто-напросто не успеете."
  },{
    "name": "ЗАКЛЯТИЕ ЛОВКОСТИ",
    "description":"прибавит вам ловкость, но только на время одного боя."
  },{
    "name": "ЗАКЛЯТИЕ СЛАБОСТИ",
    "description":"сделает вашего врага неуклюжим и неповоротливым, ослабит МОЩНОСТЬ его УДАРА."
  },{
    "name": "ЗАКЛЯТИЕ КОПИИ",
    "description":"с его помощью можно будет при случае создать точную Копию вашего противника, которую вы будете контролировать. Тогда, прежде чем атаковать вас, ему придется драться с собственной Копией, ЛОВКОСТЬ и СИЛА которой будут равны его ЛОВКОСТИ и СИЛЕ. Если ваш враг победит свою Копию, то с ним придется драться вам самим. Если же Копия сразит противника, то заклятие теряет силу и Копия исчезает, а вы продолжаете свой путь. Однако если противников было несколько, а Копию вы смогли или захотели создать только одну, то с остальными придется драться."
  },{
    "name": "ЗАКЛЯТИЕ ИСЦЕЛЕНИЯ",
    "description":"в любой момент (но не во время сражения) добавит вам 8 СИЛ. Впрочем, вы можете накладывать его не только на себя, но и на любое живое существо."
  },{
    "name": "ЗАКЛЯТИЕ ПЛАВАНИЯ",
    "description":"вы никогда не видели ни реки, ни озера, а в дороге может случиться всякое. Очевидно, что времени учиться плавать уже нет. Но с помощью этого заклятия вы сможете переплыть любую водную преграду, которая вам встретится (если ее смог бы преодолеть достаточно опытный пловец). Однако будьте внимательны: как только вы вступите на землю, заклятие утратит свою силу."
  }
]
